Repository: effjot/fjtxt
Catalog: *.po
Languages: de_de

source: Nothing Found
de_de: Nichts gefunden

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
de_de: Leider blieb die Suche erfolglos. Bitte versuchen Sie es mit einer veränderten Anfrage noch einmal.

source: Search
de_de: Suche

source: Daily Archives
de_de: Tagesarchiv

source: l, F Y
de_de: d.m.y

source: Monthly Archives
de_de: Monatsarchiv

source: Yearly Archives
de_de: Jahresarchiv

source: Author Archives
de_de: Autor-Archiv

source: Category Archives:
de_de: Kategorie-Archiv:

source: Tag Archives:
de_de: Schlagwort-Archiv:

source: Archives
de_de: Archive

source: Permalink to %s
de_de: Permanenter Verweis auf %s

source: Continue Reading
de_de: weiterlesen

source: Comments (0)
de_de: keine Kommentare

source: Comments (1)
de_de: ein Kommentar

source: Comments (%)
de_de: % Kommentare

source: Tagged:
de_de: Schlagworte:

source: Also tagged: %s
de_de: Andere Schlagworte: %s

source: Edit
de_de: bearbeiten

source: &laquo; Earlier posts
de_de: &lang; ältere Artikel

source: Later posts &raquo;
de_de: neuere Artikel &rang;

source: <div class="archive-meta">By %1$s</div>
de_de: <div class=\"archive-meta\">Von %1$s</div>

source: Archives by Category
de_de: Archive nach Kategorie

source: Archives by Month
de_de: Archive nach Monat

source: Archives by Tag
de_de: Archive nach Schlagwort

source: Edit this entry.
de_de: Diesen Artikel bearbeiten.

source: Continue reading &rsaquo;
de_de: weiterlesen &rsaquo;

source: Home
de_de: Hauptseite

source: About This Post
de_de: Artikel-Infos

source: Posted by %s
de_de: Von %s

source: <abbr class="published" title="%1$sT%2$s">%3$s at %4$s</abbr>
de_de: <abbr class="published" title="%1$sT%2$s">%3$s um %4$s</abbr>

source: Edit this entry
de_de: Diesen Artikel bearbeiten

source: Interact
de_de: Interaktion

source: <a href="#respond" title="Post a comment">Post a comment</a>
de_de: <a href="#respond" title="Kommentar schreiben">Kommentar schreiben</a>

source: <a href="%s" rel="trackback" title="Trackback URL for your post">Trackback URI</a>
de_de: <a href="%s" rel="trackback" title="Trackback URI für Ihren Artikel">Trackback-URI</a>

source: Comments closed
de_de: Kommentare gesperrt

source: Trackbacks closed
de_de: Trackbacks gesperrt

source: Comments to this post
de_de: Kommentare zu diesem Artikel

source: All posts
de_de: alle Artikel

source: All comments
de_de: alle Kommentare

source: Find
de_de: Finden

source: Enter the password to view comments to this post.
de_de: Bitte das Paßwort eingeben, um die Kommentare zu diesem Beitrag zu sehen.

source: Comment <span class="comment-count">%d</span>
de_de: Kommentar

source: Your comment is awaiting moderation.
de_de: Ihr Kommentar wartet darauf, moderiert zu werden.

source: <abbr class="comment-published" title="%1$s">%2$s, %3$s</abbr> | <a class="comment-permalink" href="%4$s" title="Permalink to this comment">#</a>
de_de: <abbr class="comment-published" title="%1$s">%2$s, %3$s</abbr> | <a class="comment-permalink" href="%4$s" title="Permanenter Verweis zu diesem Kommentar">#</a>

source: <span class="fn n url org">%1$s</span><br />&lang;&nbsp;<abbr class="comment-published" title="%2$s">%3$s, %4$s</abbr> | <a class="pingback-permalink" href="%5$s" title="Permalink to this pingback">#</a>
de_de: <span class="fn n url org">%1$s</span><br />&lang;&nbsp;<abbr class="comment-published" title="%2$s">%3$s, %4$s</abbr> | <a class="pingback-permalink" href="%5$s" title="Permanenter Verweis zu diesem Pingback">#</a>

source: Post a Comment
de_de: Kommentar schreiben

source: You must be <a href="%s" title="Log in">logged in</a> to post a comment.
de_de: Sie müssen <a href="%s" title="anmelden">sich anmelden</a>, um einen Kommentar zu schreiben.

source: Logged in as <a href="%1$s" title="View your profile" class="fn">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
de_de: Angemeldet als <a href="%1$s" title="Profil anzeigen" class="fn">%2$s</a>. <a href="%3$s" title="Diesen Benutzer abmelden">Abmelden?</a>

source: Your email is <em>never</em> published nor shared.
de_de: Ihre E-Mail-Adresse wird <em>nicht</em> angezeigt oder weitergegeben.

source: Required fields are marked <span class="req-field">*</span>
de_de: Notwendige Felder sind mit <span class="req-field">*</span> markiert.

source: Website
de_de: Webseite

source: Message
de_de: Nachricht

source: Post
de_de: Kommentar abschicken

source: Theme based on
de_de: Theme basiert auf

source: blog.txt theme for WordPress
de_de: blog.txt-Theme für WordPress

source: by
de_de: von

source: modified and translated by
de_de: angepasst und übersetzt von

source: Blog Search
de_de: Blog-Suche

source: Title:
de_de: Titel:

source: Button Text:
de_de: Schaltflächentext:

source: Powered by <a href="http://wordpress.org/" title="WordPress">WordPress</a>
de_de: Läuft mit <a href="http://wordpress.org/" title="WordPress">WordPress</a>

source: Compliant <a href="http://validator.w3.org/check/referer" title="Valid XHTML">XHTML</a> &amp; <a href="http://jigsaw.w3.org/css-validator/validator?profile=css2&amp;warning=2&amp;uri=%s" title="Valid CSS">CSS</a>
de_de: <a href="http://validator.w3.org/check/referer" title="Valid XHTML">XHTML</a>- &amp; <a href="http://jigsaw.w3.org/css-validator/validator?profile=css2&amp;warning=2&amp;uri=%s" title="Valid CSS">CSS</a>-konform

source: Adds a link to the home page on every page <em>except</em> the home.
de_de: Fügt auf jeder Seite einen Link zur Hauptseite ein, <em>außer</em> auf der Hauptseite.

source: Posts RSS feed
de_de: Artikel RSS-Feed

source: Comments RSS feed
de_de: Kommentare RSS-Feed

source: Recent Comments
de_de: Neueste Kommentare

source: <span class="comment-author vcard">%1$s</span> <span class="comment-entry-title">on <cite title="%2$s">%2$s</cite></span> <blockquote class="comment-summary" cite="%3$s" title="Comment on %2$s">%4$s &hellip;</blockquote>
de_de: <span class="comment-author vcard">%1$s</span> <span class="comment-entry-title">zu <cite title="%2$s">%2$s</cite></span> <blockquote class="comment-summary" cite="%3$s" title="Kommentar zu %2$s">%4$s &hellip;</blockquote>

source: Number of comments to show:
de_de: Anzahl der anzuzeigenden Kommentare:

source: (at most 15)
de_de: (maximal 15)

source: A search form for your blog (blog.txt)
de_de: Suchfeld für Ihr Blog (blog.txt)

source: Log in/out and administration links (blog.txt)
de_de: An-/abmelden und Administrationslinks (blog.txt)

source: Link to the front page when elsewhere (blog.txt)
de_de: Link auf die Hauptseite, wenn woanders (blog.txt)

source: Home Link
de_de: Link auf Hauptseite

source: Blog.txt Theme Options
de_de: Blog.txt Einstellungen

source: Theme Options
de_de: Theme-Einstellungen

source: Two-column (left)
de_de: zweispaltig (links)

source: Two-column (right)
de_de: zweispaltig (rechts)

source: Three-column (both)
de_de: dreispaltig (beide Seiten)

source: Save Options
de_de: Einstellungen speichern

source: Reset Options
de_de: Einstellungen zurücksetzen

source: Page not found
de_de: Seite nicht gefunden

source: Blog archives
de_de: Blog-Archiv

source: Search results
de_de: Suchergebnisse

source: comments RSS feed
de_de: Kommentare RSS-Feed

source: You are currently viewing the daily archives for
de_de: Sie betrachten das Tagesarchiv für den

source: You are currently viewing the monthly archives for
de_de: Sie betrachten das Monatsarchiv für

source: You are currently viewing the yearly archives for
de_de: Sie betrachten das Jahresarchiv für

source: You are currently viewing the author archives of
de_de: Sie betrachten das Autor-Archiv von

source: You are currently viewing the category archives of
de_de: Sie betrachten das Kategorie-Archiv von

source: &mdash;
de_de: &ndash;

source: Skip to content
de_de: zum Inhalt weiterspringen

source: Pages:
de_de: Seiten:

source: Search Results
de_de: Suchergebnisse

source: Contents
de_de: Inhalt

source: Category Archives
de_de: Kategorie-Archive

source: Tag Archives
de_de: Schlagwort-Archive

source: Powered by <a href="http://wordpress.org/" title="WordPress" rel="generator">WordPress</a>
de_de: Läuft mit <a href="http://wordpress.org/" title="WordPress" rel="generator">WordPress</a>

source: &laquo; %link
de_de: &lang; %link

source: %link &raquo;
de_de: %link &rang;

source: Written by %s
de_de: Von %s

source: Categories
de_de: Kategorien

source: Tags
de_de: Schlagworte

source: <div class="author-meta">By %1$s</div>
de_de: <div class="author-meta">Von %1$s</div>

source: All Pages
de_de: alle Seiten

source: All Posts
de_de: alle Artikel

source: All Monthly Archives
de_de: alle Monatsarchive

source: All Category Archives
de_de: alle Kategorie-Archive

source: %d comments by this user
de_de: %d Kommentare von diesem Benutzer
